franciscolourenco/done
jethrokuan/z
jorgebucaran/autopair.fish
IkeLutra/fish-pwd-info
damani42/fish-git-util
patrickf1/fzf.fish
gazorby/fish-exa
ccyip/push-line.fish
